[
  {
    "id": "1",
    "name": "Blog Of How To Automotive Air Conditioning Works",
    "img": "https://i.ibb.co/svx3m3D/air-Engine-8.jpg",
    "description": "Blog Of How To Automotive Air Conditioning Works is designed to cool outdoor air, which means it must be constantly pulling in fresh air from outside. For this reason, the system must be installed with open windows or doors to allow for proper ventilation. Additionally, the system works best in areas with low humidity, as high humidity can limit the amount of evaporation that can occur and reduce the cooling effect, One advantage of evap air conditioning is that it is relatively energy-efficient compared to traditional air conditioning systems, which use a lot of electricity to compress refrigerant and cool indoor air. Evap air conditioning systems use much less energy, since they rely on the natural process of evaporation to cool the air. Additionally, because they use water instead of refrigerant, evap air conditioning systems are more environmentally friendly"
  },
  {
    "id": "2",
    "name": "Expansion Valve System",
    "img": "https://i.ibb.co/VBQwCkB/air-Engine-9.jpg",
    "description": "Expansion Valve System is designed to cool outdoor air, which means it must be constantly pulling in fresh air from outside. For this reason, the system must be installed with open windows or doors to allow for proper ventilation. Additionally, the system works best in areas with low humidity, as high humidity can limit the amount of evaporation that can occur and reduce the cooling effect, One advantage of evap air conditioning is that it is relatively energy-efficient compared to traditional air conditioning systems, which use a lot of electricity to compress refrigerant and cool indoor air. Evap air conditioning systems use much less energy, since they rely on the natural process of evaporation to cool the air. Additionally, because they use water instead of refrigerant, evap air conditioning systems are more environmentally friendly"
  },
  {
    "id": "3",
    "name": "Orifice Tube system",
    "img": "https://i.ibb.co/0qfbVNq/air-Engine-12.jpg",
    "description": "Orifice Tube system is designed to cool outdoor air, which means it must be constantly pulling in fresh air from outside. For this reason, the system must be installed with open windows or doors to allow for proper ventilation. Additionally, the system works best in areas with low humidity, as high humidity can limit the amount of evaporation that can occur and reduce the cooling effect, One advantage of evap air conditioning is that it is relatively energy-efficient compared to traditional air conditioning systems, which use a lot of electricity to compress refrigerant and cool indoor air. Evap air conditioning systems use much less energy, since they rely on the natural process of evaporation to cool the air. Additionally, because they use water instead of refrigerant, evap air conditioning systems are more environmentally friendly"
  },
  {
    "id": "4",
    "name": "A/C Components Description",
    "img": "https://i.ibb.co/PwvMj8P/air-Engine-13.jpg",
    "description": "A/C Components Description system is designed to cool outdoor air, which means it must be constantly pulling in fresh air from outside. For this reason, the system must be installed with open windows or doors to allow for proper ventilation. Additionally, the system works best in areas with low humidity, as high humidity can limit the amount of evaporation that can occur and reduce the cooling effect, One advantage of evap air conditioning is that it is relatively energy-efficient compared to traditional air conditioning systems, which use a lot of electricity to compress refrigerant and cool indoor air. Evap air conditioning systems use much less energy, since they rely on the natural process of evaporation to cool the air. Additionally, because they use water instead of refrigerant, evap air conditioning systems are more environmentally friendly"
  }
]
